move_VBG
hey_NN
full_NNP
okkyasakura_USR
karainfiniterainbow_NNP
spend_VB
sweet_JJ
poor_JJ
very_RB
blockbuster_HT
traffic_NN
serangoon_NNP
learn_VB
miss_VBP
soon_RB
tell_VBN
tell_VBP
stand_VB
watch_VBG
singaporeans_NNP
latest_JJS
line_NN
miss_VBD
ok_JJ
internal_JJ
awesome_JJ
stand_VBP
day_NNS
apply_VB
matter_NN
create_VBN
fare_NNS
tell_VBG
stand_VBG
hard_JJ
direct_VBG
queue_NN
death_NN
philippine_JJ
create_VBD
chij_NNP
centre_NNP
crisis_NN
afisherld_USR
tell_VBD
lean_VB
sweet_HT
np_NNP
year_NN
hehe_UH
breakfast_NN
alr_RB
sinsyd_NNP
damn_RB
lol_NNP
overtime_NN
wad_NN
sleep_VB
good_JJ
time_NNS
kang_NNP
right_RB
ew17_NNP
almost_RB
mrt_NNP
empty_JJ
headline_NN
online_NNP
couldnt_VBP
stop_VBZ
busy_NN
goodness_NN
now_NNP
cc6_NNP
abuse_NN
humancapitals_HT
start_NN
fuck_NNP
spore_NNP
dancethon_NNP
peak_NN
move_VB
excuse_NN
ang_NNP
bp3_NNP
szegezuanxchouu_USR
time_NNP
d_NNP
tee_NNP
lastwarning_HT
train_VB
ehhh_UH
le_NN
usual_JJ
hahaha_NNP
stop_VBG
sorry_JJ
yay_UH
job_NNP
opinion_NN
follow_VB
work_VB
penuh_NNP
sgt_NN
happiness_JJ
wait_VBG
news_NN
punya_NNP
month_NN
camila_NNP
uncleauntie_NN
small_JJ
snooker_NNP
sian_JJ
haha_NN
judul_NN
onlinehahahaha_NN
puppy_NN
taxi_NN
wait_VBD
thursday_NNP
crazy_JJ
flight_NNP
driver_NNS
yet_RB
ahh_UH
pl_NN
long_JJ
strong_negative
hahahahahaha_UH
china_NNP
astro_NN
trained_JJ
vote_VB
shihui0o_USR
gtlt_NNP
kn_VBZ
weak_negative
magic_JJ
dunno_VBP
cabin_NNS
different_JJ
uncle_NN
ew14ns26_NNP
shelter_NN
want_VB
reach_VB
goodbye_UH
chinese_JJ
court_NN
90sbabyfollowtrain_HT
online_JJ
company_NN
boys_NNP
die_VB
vista_NNP
get_VB
jujuswaggyair_HT
sling_NNP
busy_JJ
hotel_NNP
skype_NN
alr_NN
now_NN
super_NNP
singapura_NNP
schoolprobiems_USR
lebar_NNP
damn_UH
ns_NNP
commuter_NNS
borrowing_JJ
ne17ptc_NNP
november_NNP
mall_NN
marymount_NNP
meet_VB
hello_NNP
hong_NNP
de_NN
export_NN
service_NN
full_JJ
update_NN
ball_NN
fast_RB
build_VB
skip_VB
addthelinee_USR
northsouth_NN
yrnaseven7_USR
ne8_NNP
jinglebellball_NNP
button_NN
year_NNS
break_VBD
asahikawa_NNP
kiasu_NNP
walk_NN
funny_JJ
squeeze_VB
zizanrajalawak_USR
accident_NNP
yang_NNP
rush_NN
damn_JJ
end_VBZ
forshaw_NNP
denise1d_USR
bahru_NNP
activate_VBN
1hr_CD
thanks_NNS
rd_NNP
common_JJ
city_NNP
park_NNP
goldmine_NNP
hasil_NN
sq211_NNP
friday_NNP
cabbie_NN
oct_NNP
junkputri_USR
fan_NNS
up_RB
wifus_NN
online_NN
joshmetzler_USR
admiralty_NNP
hour_NN
great_JJ
buy_VBD
end_VBD
kranji_NNP
block_NNS
money_NN
economy_NN
thing_NNS
maple_NN
side_NN
car_NN
alternative_JJ
block_NNP
rtdavisoqd_NNP
tadi_NNP
same_JJ
up_RP
start_VB
nanaafolly_USR
sleep_NN
run_VB
reply_VB
buy_VBG
speed_NN
nag_NN
ok_UH
meter_NN
basah_NNP
problem_NN
deck_NN
di_FW
jedpower_NN
website_NNP
soon_JJ
station_NNP
sw5_NNP
journey_NN
mini_JJ
disruption_NNS
frustrated_JJ
punggol_NNP
omg_UH
injury_NNS
besok_NNP
bigginer_NNS
ddr_NNP
hotels_HT
kallang_NNP
3goodfriends_CD
chongwenxuan_USR
pl_VB
statue_NN
fml_UH
ew1_NNP
paigebreanne_USR
manchester_NNP
orderly_JJ
bit_NN
miss_VB
big_JJ
pend_VBG
scared_JJ
announcement_NN
catch_VBP
wonder_VBP
save_VB
asleep_RB
mad_JJ
evelinedebby_USR
planetjedward_USR
head_NN
ticket_NNS
tai_NNP
hangout_NNP
ujiivetriina_USR
seek_VB
stop_NN
9am_CD
ns10_NNP
cermin_VBG
punctuation_symbol_characters
build_VBD
gg_NN
selfdiscipline_NN
music_NN
idk_UH
kayo_NNP
goodness_JJ
seat_NNS
ew3_NNP
east_NNP
fix_VBN
circle_NN
voteunionj_HT
mate_NN
tampines_NNP
biscuit_NNP
amp_NNP
swear_VBP
great_NN
lady_NN
school_NNP
body_NN
gardens_NNP
route_NNS
ne16stc_NNP
open_VBP
loisir_NNP
retweets_NNP
finally_NNP
alight_NNP
exactly_NNP
timelinementiondm_NN
system_NN
fast_JJ
queenstown_NNP
tml_NN
city_NN
not_RB
force_VB
hit_VBN
start_VBD
drive_VBG
start_VBG
anlenepa_NNP
drive_VBD
manager_NNP
hahaha_UH
club_NN
drive_VBP
shingwithme_USR
taman_NNP
boeingairplanes_USR
job_NN
pay_VB
omfg_UH
snail_NN
week_NN
step_NN
kind_NN
ce1dt16_NNP
daun_NN
burn_VB
jalineeeeeee_USR
last_JJ
asapconference_HT
conversation_NNS
sooo_RB
send_VB
yuhuu_NNP
front_NN
askowen_HT
jelapang_NNP
stay_VB
merah_NNP
estellazhong_USR
follow_VBG
eye_NN
manage_VBP
turn_VBD
car_NNP
face_VB
change_VB
follow_VBP
credit_NN
smrt_NN
smrtsingapore_NNP
ewl_NNP
pagar_NNP
raffles_NNP
a_NNP
ns27ce2_NNP
keng_NNP
no_NN
car_NNS
somerset_NNP
million_CD
work_HT
bra_NNS
shit_NN
use_VB
sch_NN
week_NNP
amazing_JJ
kid_NN
yesterday_NN
bakau_NNP
bp4_NNP
sembawang_NNP
tken_NN
cg1dt35_NNP
twitter_NNP
sia_NNP
up_JJ
hotels_NNP
le_NNP
picturesfancam_NN
blade_NN
cabin_NN
woo_UH
strong_neutral
angeluschan_USR
fashion_NN
go_VBG
go_VBD
delay_VBN
go_VBP
tired_JJ
read_VBG
singapore_NNP
observe_VBD
evxngeline_USR
price_NN
opp_NNP
start_VBZ
mindset_NN
pakaus_NN
go_VBN
tour_NN
ns5_NNP
pack_VBN
taxis_NNP
trainee_NN
interchange_NNP
marina_NNP
help_VB
whatsnew_HT
jam_NN
life_NN
pack_VBD
retweet_VBP
mobile_NNP
dance_NN
damai_NNP
tsk_UH
ngee_NNP
si_NNP
skripsi_NNP
bad_JJ
ns20_NNP
pasirris_HT
dia_UH
scripts_NNP
go_VB
teck_NNP
sarcastic_JJ
cab_NNS
imkona_HT
ns9_NNP
female_NN
pioneer_NNP
cab_NNP
ellasyuhailah_USR
okay_UH
kecian_NNP
sbs_NNP
emergency_NN
uss_NNP
feel_VBG
hide_VB
fine_JJ
choa_NNP
ya_NNP
feel_VBP
mega_JJ
fast_NNP
feel_VBZ
food_NNP
line_VBN
arrival_NN
north_NNP
efficient_JJ
fan_NN
hai_NN
150mbps_NNP
government_NN
helpliner_NN
door_NN
cabby_NNP
singtel_NNP
girls_NNP
place_NN
big_NNP
ew23_NNP
square_NNP
kena_NNP
fucking_RB
fav_NN
boot_NN
call_NN
up_NN
never_RB
uppercase_characters
tampines_HT
rip_NNP
smile_VBP
liao_NN
export_NNS
bp6_NNP
online_VBP
otl_NNP
smrtsingapore_USR
batok_NNP
terrytwittwit_USR
pay_VBP
ew27_NNP
location_NN
1st_JJ
buswifi_NNP
travel_NNP
prose_VBZ
broken_JJ
paint_VB
dikejar_NN
halt_NNS
pay_VBG
deoksher_NNP
la_NNP
freaking_RB
take_VBP
smrt_HT
take_VBN
studio_NNP
singapore_VB
shoutout_NN
tanglehearts_USR
live_VBG
ew25_NNP
mga_NNP
christian_NNP
take_VBG
forget_VBD
free_JJ
askplayback_HT
take_VBD
update_NNS
otw_UH
need_NN
discipline_NN
cos_NNP
no_UH
timeline_NNP
hyper_JJ
hate_VBP
update_NNP
listen_VB
pay_NN
sigh_NN
pauline_NNP
leeabbamonte_USR
face_NN
hall_NNP
crap_NN
midnight_NN
court_NNP
ne13_NNP
whole_JJ
class_NN
change_NN
xd_NNP
take_VB
voice_NN
wish_VBP
spam_VBD
juliet_NNP
utap_NNP
sure_JJ
dear_NNP
auntie_NNS
participant_NNS
thn_RB
feel_VB
gombak_NNP
min_NNS
president_NN
weak_positive
bru_UH
stuff_NNS
ground_NN
guys_NNP
pray_HT
chinese_NNP
bp10_NNP
old_JJ
flight_NN
ns18_NNP
takmu_NN
card_NN
nono_UH
ne9_NNP
spokesman_NNP
channel_NN
xiann26_USR
philstarnews_USR
flights_HT
contact_NN
twitter_NN
feel_VBD
amp_NN
dolphins_HT
middle_NN
northsouth_NNP
development_NNP
eatpraybieber_USR
wife_NN
singapore_HT
dont_VBP
blk_NNP
bust_VBD
caroline_NNP
ridiculous_JJ
day_NN
okay_JJ
job_HT
cab_VBG
kellock_NNP
rain_NN
want_VBP
hampm_NNP
ibgdrgn_USR
people_NNS
sub_NNP
nadhirahjhd_USR
pasir_NNP
really_RB
havent_VBZ
text_length
bus_NNS
scroll_NNP
wah_NNP
bus_NNP
hahaha_NN
green_NNP
singapore_JJ
top_NN
commuter_NN
board_NNP
skyline_NN
ago_RB
ew7_NNP
pixelproject_USR
48tapegirl_USR
work_NN
trainer_NNP
bored_JJ
driving_NN
mrt_NN
impressive_JJ
minute_NNS
jeynirg_USR
hungrier_JJ
paya_NNP
yio_NNP
like_VB
kau_NN
haha_UH
shock_NN
impossible_JJ
rank_NN
least_JJS
sight_NN
rush_VBG
owenisalive_USR
lor_NN
walk_VBG
oasis_NNP
5th_JJ
grenade_NN
show_NN
bloody_JJ
sing_HT
fashion_NNP
leh_NNP
digital_NNP
mrts_NNP
sp_NNP
ew8cc9_NNP
bright_JJ
assured_NN
heert_NNP
much_JJ
moment_NN
look_VB
experience_VBG
thecab_USR
woman_NN
try_VB
marsiling_NNP
lim_NNP
board_VBG
long_RB
aceline_NNP
bitch_NN
kid_VBG
tt_UH
clementi_NNP
shuttle_NN
shot_NN
zirca_NNP
morning_NN
love_VBP
aff_NNP
singapure_NNP
dbshsbshwbabsjakqkqkqo_NNP
dolphin_NN
woodlands_NNP
fantasy_NNS
broadband_NN
ne15_NNP
lay_VBP
ns16_NNP
hate_VB
fucking_JJ
board_VBD
repeat_VBZ
fail_HT
mata_NNP
love_VBG
pe7_NNP
headache_NN
september_NNP
posess_NN
tpy_VB
ahead_RB
think_VB
jazeltwy_USR
ew18_NNP
seat_NN
zhar_NNP
india_NNP
public_JJ
hq_NNP
hahah_UH
mean_VBZ
always_RB
singapore_NN
ud_NN
comment_NNP
top_JJ
many_JJ
sivag_USR
today_NN
random_JJ
efficiency_NN
waley_NNP
stadium_NNP
tvn_NNP
movie_NN
ew15_NNP
cc27_NNP
takde_NN
chuckswindoll_USR
ns14_NNP
later_RB
eunos_NNP
track_NN
sign_VBD
cat_NN
novaldarise_USR
beauty_NN
longer_RB
okay_NNP
seriously_NN
sing_VBG
httpstco9cmiizlj_NNP
eh_NNP
tomorrow_NN
management_NNP
sg_NNP
fault_NN
joelosteen_USR
sgpromotions_USR
hahaha_VBD
pooh_NNP
answer_NN
makemeurqueen_USR
rioferdy5_USR
taxiwifi_NNP
potong_NNP
whitley_NNP
leahhhhhkle_USR
train_VBP
amp_VBZ
strong_positive
noise_NNS
ticket_NN
gooooood_JJ
train_VBG
lol_NN
primary_JJ
morningperfect_NN
love_VB
f43_NNP
ride_NN
tanjong_NNP
awkward_JJ
draw_VB
amp_VBP
kovan_NNP
business_NN
hear_VB
japan_NNP
seriously_RB
lt3_CD
population_NN
seng_NNP
thebelieberradio_HT
dulu_NN
yahoosg_USR
sophiesumner_NN
emotion_NNS
lightning_NNP
place_NNP
mobile_JJ
gonna_VBG
ccnipapaflyy_USR
service_NNS
indian_NNP
lee_NNP
late_JJ
call_VB
break_VB
literally_RB
together_RB
wrong_JJ
star_NNP
fajar_NNP
blessed_HT
book_NNS
cold_JJ
time_NN
book_NNP
tanah_NNP
ris_NNP
shopping_NNP
celinejessandra_USR
busy_VBP
sengkang_NNP
hyun_NNP
ye0shin_USR
thought_NNS
airport_NN
japanairlines_USR
pe6_NNP
fking_VBG
ew21cc22_NNP
cabreramena_USR
break_NN
heck_NN
faster_RBR
complain_VB
wow_UH
mule_NN
board_VB
off_RP
yg_NNP
knw_VBP
tiong_NNP
akinkywink_USR
quiet_JJ
leh_NN
amk_VB
vocal_JJ
destination_NN
huh_NNP
ew5_NNP
activation_NN
cc23_NNP
bor_NNP
find_VBN
kinda_RB
fault_JJ
darlin_NN
lt3_NNP
life_NNP
novena_NNP
bus_NN
advertisement_NN
airplane_NN
teamfollowback_HT
later_NN
khatib_NNP
smile_NN
hit_VB
flood_VBN
release_VB
find_VBD
harbourfront_NNP
dance_NNP
davedays_USR
table_NN
onenorth_JJ
orchard_NN
london_NNP
training_NNP
abe_NN
school_VB
better_JJ
drive_VB
debate_NN
kembangan_NNP
labour_NNP
belieber_NNS
aint_VBP
age_NN
1dneews_USR
training_NN
terminal_NNP
company_NNS
wtf_NN
ns11_NNP
way_NN
pouceline91_USR
train_NN
fernvale_NNP
song_NN
stephen_NNP
eat_VBG
sialaaaaa_NN
record_VB
tell_VB
ms_NNP
decide_VBD
danny_NNP
late_NN
beat_NN
far_RB
visit_VB
stomach_NN
wtf_UH
d_UH
nowplaying_HT
ann_NNP
yeah_UH
order_NN
pack_NN
mention_VBN
ns2_NNP
help_NN
singapore_VBZ
training_HT
freely_RB
garden_NNP
camilacabello97_USR
best_JJS
ew2dt32_NNP
cabby_NN
cna_NNP
speak_VB
fb_HT
cc2_NNP
support_VBN
hidayatrc_USR
little_JJ
send_VBD
sense_NN
halloween_NNP
mrtsuch_NN
pick_VB
wanna_VBP
magdelineee_USR
exorsion_NN
fault_VB
send_VBP
bang_NNP
early_JJ
unit_NN
jurong_NNP
sch_VB
eh_UH
rest_VB
ew16ne3_NNP
lungs_NNP
awake_RB
plan_VBG
man_NN
obviously_NN
nt_RB
write_VBG
revenue_NN
dolphin_NNS
malaysia_NNP
adrenaline_NN
hahahaha_NN
guy_NNS
celeb_NN
fun_NN
amk_NNP
weird_JJ
realise_VBN
supper_NN
pa_NNP
lang_NNP
seek_VBD
lol_UH
walao_NNP
watch_VB
cold_NNP
trainer_NN
dedemaeda_USR
cab_NN
expensive_JJ
ne10_NNP
air_NNP
ride_VB
shinee_NNP
suzuki_NNP
seek_VBP
sleeping_JJ
guy_NN
bedok_NNP
station_NN
world_NNP
news_NNP
lapar_JJ
chiong_VBG
crowd_VBN
driver_NN
tip_NN
finally_RB
cover_NN
ns1ew24_NNP
difficult_JJ
relative_NN
hand_NN
judge_VBG
bbcqt_HT
ue_NNP
train_NNS
kenya_NNP
smart_JJ
marsling_NNP
train_NNP
myrtlearmies_USR
family_NN
ns15_NNP
unionjworld_USR
cc16_NNP
zzz_NNP
sunny_JJ
outram_NNP
hot_NN
super_JJ
lowadeline_USR
pang_NNP
prepare_VB
girl_NN
cc1ne6ns24_NNP
kill_VB
ghaut_NNP
town_NN
buangkok_NNP
bringmanutdtoindonesia_HT
less_JJR
knn_NNP
series_NN
gwendolineng_USR
timeline_NN
download_VBD
rest_NN
koon_NNP
skill_NNS
eleluvbowling_USR
waste_VB
us_NNP
drive_NN
unionjtowinxfactor_HT
pl_NNS
ne12cc13_NNP
foxy108_USR
ew26_NNP
better_JJR
sa_NNP
gray_NNP
lucky_JJ
poly_NNP
amk_NN
ppl_NNS
stalk_VBG
todayonline_NN
waiting_JJ
earn_VB
dead_JJ
reservoir_NNP
honest_JJ
subsidize_VB
school_NN
onlinesobb_NNP
find_VB
night_NNP
l1_NNP
dk_NNP
operate_VBG
fuck_NN
govt_NNS
key_JJ
ew22_NNP
world_NN
thegwenjanezone_USR
sia_UH
play_VB
resume_NN
ns7_NNP
god_NNP
hahahs_NNP
selfish_JJ
skate_NN
aware_JJ
slow_NN
liftwifi_NNP
dhoby_NNP
jack_NNP
add_VB
pack_VB
heart_NN
habit_NN
weak_neutral
cake_NNS
fare_NN
fuck_VBD
fuck_VBG
southern_NNP
cannot_NNP
business_NNS
wear_VBG
set_VBN
transit_NNP
business_NNP
bp8_NNP
fuck_VB
airlines_NNP
bp12_NNP
alone_RB
ew28_NNP
boring_JJ
rush_VB
farrer_NNP
performance_NN
dover_NNP
ya_NN
tiger_NN
youdontsayfacts_USR
proper_JJ
esp_RB
flint_NNP
teach_VB
ns23_NNP
shout_VBG
deadline_NN
paulinening_NNP
eng_VBG
ew29_NNP
fact_NN
ew10_NNP
leave_VBD
kpop_NN
keat_NNP
usually_RB
yishun_NNP
hall_NN
ne1cc29_NNP
end_NN
hahahaha_UH
sqs_NNP
ayo_UH
yr_NN
stone_NN
pe_JJ
lo_NN
ew4_NNP
boon_NN
expect_VB
con_NN
redhill_NNP
la_NN
pe3_NNP
lrt_NNP
beautiful_JJ
telco_NN
eiqasyafiqa_USR
surprised_JJ
blow_VBN
air_NN
sink_VBG
ride_VBG
wae_VB
weewuu_NN
melmelluva_USR
walk_VB
vet_NN
sound_VBZ
onlineing_JJ
entertain_VB
ns4bp1_NNP
buses_NNP
retweet_VB
monday_NNP
nice_JJ
coral_NNP
lineup_NN
wtf_NNP
cute_JJ
slow_JJ
club_NNP
worth_JJ
failing_JJ
dont_VB
forward_RB
lay_NNP
designer_NN
bullet_NN
lesson_NN
travel_HT
airline_NN
cable_NNP
throw_VB
call_VBP
economic_JJ
bayfront_NNP
story_NNS
cher_NNP
hahahaha_NNP
gtlt_NN
disrupt_VBD
listen_VBG
smell_VBZ
tweet_NNS
stick_VBD
woman_NNS
thing_NN
talk_VB
number_NN
interview_VBG
work_VBG
newspaper_NN
joo_NNP
passenger_NN
hehe_NNP
play_VBG
mt_NNP
nus_NNP
country_NN
yew_NNP
meet_VBG
capitalofficial_USR
smrt_NNP
policy_NN
sation_NNP
play_VBP
uncle_NNP
single_JJ
siao_NNP
accident_NN
ew12dt14_NNP
call_VBD
e_NN
packed_JJ
airline_NNP
conduct_VBN
cineleisure_NNP
isnt_VBZ
si_NN
tumblr_NN
ns22_NNP
badly_RB
taxi_NNP
bukit_NNP
forever_RB
gi_NNP
sit_VB
pitlane_NN
play_VBZ
timing_NN
ns13_NNP
d_VBD
buy_VB
se3_NNP
suntec_JJ
word_NNS
taxi_NNS
rose_NNP
buona_NNP
use_VBD
mrtwifi_NNP
lakeside_NNP
bishan_NNP
competition_NN
cabello_NNP
disc_NNP
dog_NN
ruin_VBG
business_HT
cost_NN
punch_VB
japanese_JJ
mallwifus_NN
totally_RB
ouch_NNP
headlines_NNP
orchard_NNP
close_JJ
look_VBZ
sit_VBD
yes_NNP
bag_NN
ns19_NNP
kio_NNP
diyantbastiant_USR
aircon_NNP
offer_NNS
sit_VBG
true_JJ
trip_NN
clarissahhpang_USR
2ne1_NNP
need_VBP
like_VBP
emergency_NNP
lah_NNP
ferrari_NNP
changi_NNP
dari_NNP
guangyang_NNP
story_NN
check_VB
opp_NN
bugis_NNP
furiously_RB
shopping_NN
solution_NNS
lions_NNP
moggie78_USR
tweet_VBG
simms_NNP
happen_VB
ew19_NNP
love_NN
ns17cc15_NNP
mo_NNP
cheers_NNP
jump_VB
late_RB
cca_NNP
rt_NNP
linenext_NN
island_NNP
nikmati_NNP
tweet_VBP
now_RB
girl_NNS
none_NN
singaporean_NNS
stop_VB
crowded_JJ
share_NN
sentosa_NNP
stammerintreble_USR
annoying_JJ
eat_VB
eastwest_NNP
guess_VBP
october_NNP
uk_NNP
freeze_VBG
philippine_NNP
band_NNS
shingwithme_NNP
ew6_NNP
payoh_NNP
omg_NN
stupid_JJ
delay_NN
liat_NN
smlj_NNP
singapore_USR
try_VBG
try_VBD
zero_NNP
on_NN
erhan_NNP
xd_UH
happy_JJ
korea_NNP
think_VBD
labrador_NNP
toiletwifus_NN
think_VBG
dinner_NN
get_VBG
simei_NNP
solution_NN
moving_JJ
haha_NNP
give_VBD
idiot_NNS
aramatheydidnt_USR
give_VBG
get_VBN
haha_NNS
travel_VBG
normally_RB
ini_NNP
weather_NN
entire_JJ
edge_NNP
give_VBP
dfw2012_HT
get_VBD
wait_VB
think_VBP
expo_NN
xii_NNP
list_NN
suppose_VBN
mom_NN
eng_NNP
busstop_NN
nigeltwitftw_USR
shld_VBP
landline_NNP
followback_NN
fulllllllll_JJ
bustedlines_HT
halfway_RB
lazy_JJ
cent_NN
madelinejjang_USR
hurry_VB
kitten_NN
certification_NNP
board_NN
win_VBD
comment_NN
heavy_JJ
tmr_NNP
mrtlrt_NNP
east_JJ
sium_NN
two_CD
passenger_NNS
f1_NNP
zai_JJ
airport_NNP
unfollow_VB
die_VBZ
topic_NNS
space_NN
track_NNS
ew13ns25_NNP
310am_CD
ns8_NNP
crampiest_JJS
better_RB
channelnewsasia_USR
road_NN
braddell_NNP
sound_VB
incident_NN
lexical_errors
lloyd_NNP
swimd_NN
oo_UH
flipstable_USR
comfort_NN
tv_NN
crucial_JJ
cabinet_NN
wmeihui_USR
plaza_NNP
dengan_NNP
rainy_JJ
ass_NN
ready_JJ
door_NNS
look_VBG
catch_VB
happen_VBZ
panjang_NNP
exit_NN
cg2_NNP
cjcrew_USR
typical_JJ
whye_NNP
ns3_NNP
superstar_NNP
ako_NNP
game_NN
duhhhhhhh_NNP
die_VBG
die_VBD
jessyjezz_USR
toa_NNP
